[
  "obsidian-mind-map",
  "advanced-canvas",
  "obsidian-timeline",
  "table-editor-obsidian",
  "obsidian-book-search-plugin",
  "calendar",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "dataview",
  "mermaid-tools",
  "better-word-count",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "copilot",
  "smart-context",
  "smart-chatgpt",
  "smart-templates",
  "translate",
  "obsidian-git"
]